{
  "nome": "pablo",
  "series_favoritas": [
    {
      "id": 73,
      "name": "The Walking Dead",
      "language": "English",
      "genres": [
        "Drama",
        "Action",
        "Horror"
      ],
      "rating": {
        "average": 7.9
      },
      "status": "Ended",
      "premiered": "2010-10-31",
      "ended": "2022-11-20",
      "summary": "\u003cp\u003e\u003cb\u003eThe Walking Dead\u003c/b\u003e tells the story of the months and years that follow after a zombie apocalypse. It follows a group of survivors, led by former police officer Rick Grimes, who travel in search of a safe and secure home. As the world overrun by the dead takes its toll on the survivors, their interpersonal conflicts present a greater danger to their continuing survival than the walkers that roam the country. Over time, the characters are changed by the constant exposure to death and some grow willing to do anything to survive.\u003c/p\u003e\u003cp\u003eBased on the comic book series of the same name by Robert Kirkman, Tony Moore, and Charlie Adlard.\u003c/p\u003e",
      "image": {
        "medium": "https://static.tvmaze.com/uploads/images/medium_portrait/424/1061900.jpg"
      }
    },
    {
      "id": 161,
      "name": "Dexter",
      "language": "English",
      "genres": [
        "Drama",
        "Crime",
        "Mystery"
      ],
      "rating": {
        "average": 8.4
      },
      "status": "Ended",
      "premiered": "2006-10-01",
      "ended": "2013-09-22",
      "network": {
        "name": "Paramount+ with Showtime"
      },
      "summary": "\u003cp\u003eHe\u0027s smart, he\u0027s good looking, and he\u0027s got a great sense of humor. He\u0027s Dexter Morgan, everyone\u0027s favorite serial killer. As a Miami forensics expert, he spends his days solving crimes, and nights committing them. But Dexter lives by a strict code of honor that is both his saving grace and lifelong burden. Torn between his deadly compulsion and his desire for true happiness, Dexter is a man in profound conflict with the world and himself.\u003c/p\u003e",
      "image": {
        "medium": "https://static.tvmaze.com/uploads/images/medium_portrait/498/1246067.jpg"
      }
    }
  ],
  "series_assistidas": [],
  "series_para_assistir": []
}